/* AlertView title */
"Eh..." = "呃……";

/* User Instruction 2 */
"Long press to toggle completion" = "长按可切换任务完成状态";

/* Cancel button title for AlertView */
"OK" = "确定";

/* User Instruction 3 */
"Shake to dismiss tasks" = "摇一摇可清屏";

/* User Instruction 1 */
"Tap to select a task" = "点击可选择任务";

/* Ask user to grant the access to his/her reminders */
"To let Do Less work properly, please authorize it to access your reminders." = "为正常使用，请授权Do Less访问您的代办事项。";

/* User instruction 4 */
"Use the Reminder app to manage your tasks" = "使用“代办事项”应用来管理你的任务";

